export const additionalServices = [
  {
    id: '1',
    name: 'Дрилл өнгөлгөө',
    description: 'Дрилл өнгөлгөө угаах, өнгөлөх',
    price: '25000₮',
  },
  {
    id: '2',
    name: 'Суудлын бүрээс',
    description: 'Дэрэн хөвөнг цэвэрлэх угаах, угаалг',
    price: '25000₮',
  },
  {
    id: '3',
    name: 'Мотор угаах',
    description: 'Мотор хэсгийг угаах, шүрших',
    price: '25000₮',
  },
  {
    id: '4',
    name: 'Скоч арилгах',
    description: 'Скоч, наалт арилгах',
    price: '25000₮',
  },
  {
    id: '5',
    name: 'Гэрэл өнгөлгөө',
    description: 'Гэрлийн гадаргуу өнгөлөх',
    price: '25000₮',
  },
  {
    id: '6',
    name: 'Борооны дусал арилгах',
    description: 'Шилэн дээрх толбо арилгах',
    price: '25000₮',
  },
];
