const serviceTypes = [
  {
    id: 'premium',
    name: 'Бүгэн угаалга',
    icon: '⭐',
    price: '45000₮',
    description: 'Гадна талаар бүрэн угаах, доторх засах ухаантай',
  },
  {
    id: 'exterior',
    name: 'Гадна угаалга',
    icon: '🚗',
    price: '25000₮',
    description: 'Машины гадна талбар бүрэн угаах',
  },
  {
    id: 'interior',
    name: 'Салон цэвэрлэгээ',
    icon: '🧽',
    price: '35000₮',
    description: 'Доторх бүрэн цэвэрлэх, үнэрлэгээ',
  },
  {
    id: 'fullInteriorExterior',
    name: 'Иж бүрэн',
    icon: '🧼', // шинэ icon
    price: '35000₮',
    description: 'Машины гадна талд болон дотор талд иж бүрэн цэвэрлэгээ хийх',
  },
  {
    id: 'sealedInterior',
    name: 'Битүүмж доторлогоо',
    icon: '🔒', // шинэ icon
    price: '35000₮',
    description: 'Машины доторлогоог битүүмжлэх үйлчилгээ',
  },
];
export { serviceTypes };
